Repository: isansc/MultiLanguagePOC_iOS
Catalog: MultiLanguagePOC/MultiLanguagePOC/view/*.lproj/Main.strings
Languages: pt_br

# 4Tr-Rg-fB6.text
source: Dynamic Label
pt_br: Label Dinâmica

# GSa-M0-mqu.normalTitle
source: Show alert
pt_br: Exibir Alerta

# I1u-fH-zyR.text
source: Tomorrow I will see you
pt_br: Amanhã verei você

# Qjf-U2-2jm.text
source: Name
pt_br: Nome

# WO4-jr-D2g.title
source: Name
pt_br: Nome

# e4M-tJ-DFh.title
source: Language
pt_br: Idioma

# ilM-1f-MdR.text
source: I can speak English
pt_br: Eu sei falar Português

# mAq-Lt-EmU.text
source: My name is John
pt_br: Meu nome é John

# pve-Ag-GcG.text
source: Language
pt_br: Idioma

# qDr-ql-nmJ.text
source: When?
pt_br: Quando?
